[MainForm]
LabelAudioDevice=Aufnahmegerät
LabelTempo=Geschwindigkeit
LabelBands=Frequenz
LabelStatus=Status: 
LabelFading=Übergang
LabelProfile=Profil
LabelEffect=Effekt
LabelSBands=Frequenzbänder
ButtonClose=Schließen
ButtonChooseColor=Farbe wählen
ButtonSaveSettings=Einstellungen speichern
StaticTextListAction=Zonen auswählen (Mehrfachauswahl) und Farbe oder Frequenzband wählen
ButtonClearColors=Farben zurücksetzen
ButtonRenameProfile=Profil umbenennen
ButtonAddProfile=Profil hinzufügen
ButtonDeleteProfile=Profil löschen
CheckBoxAutoLevel=Automatische Lautstärke
TextStatusOn=aktiv
TextStatusOff=nicht aktiv
TextSpectrumBand=Frequenzband
TextZone=Zone
TextDefault=Standard
TextDefaultAudioDevice=Standard Audiogerät 
TextNoName=Kein Name
TextNoNameError=Profilname eingeben
TextNewNameError=Neuen Profilnamen eingeben
TextEffect_0=Nichs
TextEffect_1=Periodischer Farbwechsel der Zone
TextEffect_2=Zufälliger Farbwechsel der Zone
